{
  "id": "Teletrabajo",
  "title": "Concepto jurídico sobre Teletrabajo",
  "category": "económicos, físicos, familiares…etc",
  "subcategory": "",
  "question": "¿Qué es el Teletrabajo?",
  "content": "Bogotá D.C., 14 de junio de 2022\n\n\nConcepto Jurídico para ASIEB\nTema:  OTROSÍ AL CONTRATO DE TELETRABAJO - ACUERDO DE TELETRABAJO CON ENEL\n\n\nA continuación, se realizará un análisis jurídico de los riesgos derivados de la aceptación de  dicho acuerdo de teletrabajo. Este análisis, se enmarcará dentro de la  siguiente estructura: 1) Recomendamos NO firmar el documento denominado “OTROSÍ acuerdo de TELETRABAJO”, en las condiciones propuestas por ENEL; 2) ¿Qué es el TELETRABAJO?; 3) Análisis del OTROSÍ denominado “acuerdo de TELETRABAJO” presentado por ENEL; 4) ¿Qué hacer si ya fue firmado el acuerdo de TELETRABAJO?\n\n1.\tRecomendamos NO firmar el documento denominado “OTROSÍ acuerdo de TELETRABAJO”, en las condiciones propuestas por ENEL.\n\nLa recomendación principal frente al documento documento denominado “OTROSÍ acuerdo de TELETRABAJO”, es bajo ninguna circunstancia firmarlo. Lo anterior encuentra su sustento en los siguientes aspectos: \n\n●\tEl trabajo en casa es un acuerdo entre patrono y trabajadores, que no debe ser impuesto unilateralmente. Para garantizar la protección del derecho al trabajo en condiciones dignas, debe ser acordado entre ASIEB y la empresa, en un ejercicio bilateral y teniendo en cuenta las opiniones de los trabajadores. \n●\tEl riesgo personal y familiar derivado de la suscripción del acuerdo, será asumido en su integridad por los trabajadores. Sustenta lo anterior: \n○\tLa forma en la que se redacta el acuerdo, no guarda un equilibrio entre los deberes del trabajador y las responsabilidades de la empresa, es decir, se pone una sobrecarga en las responsabilidades del trabajador y las consecuencias que esta podría generar, luego entonces de manera ilegal, el riesgo de la operación se le traslada al trabajador.\n○\tEl acuerdo no tiene en cuenta el tiempo en familia, ni el espacio para desempeñar las labores de manera adecuada.\n○\tLos costos que involucra adecuar los espacios físicos del hogar para Teletrabajar, se le trasladan al empleado. \n○\tLos riesgos derivados (económicos, físicos, familiares…etc) de la falta de atención de los puntos anteriores, se le trasladan en su integridad al trabajador.\n●\tEl espacio físico y psíquico del hogar, se disminuye al tener que combinarlo con el trabajo.\n●\tTodo metro cuadrado que sea destinado a cumplir con las labores de la empresa, debe ser remunerado al trabajador. \n●\tSe debe garantizar que el espacio de trabajo en el hogar, no afecte sus dinámicas propias. Es decir, el trabajo debe promover un ambiente que dignifique la vida y no afecte o perturbe el entorno familiar y personal. \n\n\n1.1.\tAlgunas reflexiones a tener en cuenta.\n\nDesde la Oficina de ADALBERTO CARVAJAL SALCEDO y  ABOGADOS ASOCIADOS, nos hemos caracterizado por la defensa constante y exclusiva de los derechos de los trabajadores. Sin importar los cambios sociales o económicos, tenemos como pilar la búsqueda y materialización del PRINCIPIO de la DIGNIDAD HUMANA, que se resume en los siguientes 3 conceptos : 1) VIVIR COMO QUIERA, 2) VIVIR  BIEN y 3)  VIVIR SIN HUMILLACIONES. \n\nReconocemos que en la actualidad estamos vivenciando como humanidad, la quinta (5ª) revolución industrial, que implica una transición de las formas tradicionales de trabajo, para llegar a una colaboración armónica entre humanos, máquinas y algoritmos sofisticados, que tiene como finalidad mejorar la productividad, eficiencia y principalmente la materialización del PRINCIPIO de la DIGNIDAD HUMANA. Por este motivo, apoyamos y fomentamos los cambios que propicien una transición equilibrada en la consecución de un buen vivir. \n\nEsta revolución, trae retos a las formas tradicionales de trabajo como lo ha sido la presencialidad. A su vez, la pandemia por la que hemos pasado, nos obligó a buscar alternativas, que permitieran continuar con la prestación del trabajo desde escenarios diferentes a los espacios físicos, que las empresas proporcionaban a los trabajadores. Por este motivo, surgió la alternativa de Trabajo en Casa  (diferente al Teletrabajo), la cual tiene como características esenciales que de manera OCASIONAL, TEMPORAL y EXCEPCIONAL, las trabajadoras y trabajadores desarrollen las actividades de su trabajo en su domicilio, flexibilizando los requisitos legales para tal fin. \n\nDurante este periodo de tiempo de Trabajo en Casa, se evidenciaron grandes afectaciones a la salud física y mental en la gran mayoría de las personas.  El impacto a la salud ha sido de tal magnitud en nuestro contexto nacional, que en el informe de la Aseguradora Mercer Marsh Benefits de junio de 2022, Colombia quedó catalogado como el país latinoamericano, con mayor nivel de ESTRÉS LABORAL, debido a que un 57% de los trabajadores y trabajadoras lo padecen en su dia a dia, teniendo al Teletrabajo, como una de sus causas principales. \n\nLa empresa ENEL, con el presente acuerdo que pretende hacerle firmar a sus trabajadores, en síntesis, busca que su planta de personal, cumpla sus tareas desde sus casas, garantizandoles un mínimo auxilio de Teletrabajo de OCHENTA MIL PESOS ($80.000), como si ese rubro garantizara de alguna manera el sostenimiento del Teletrabajo y los riesgos derivados del mismo. A su vez, responsabiliza a los trabajadores de adecuar sus espacios de trabajo en su hogar, desconociendo el impacto personal y familiar que esto les genera, sin garantizarles una remuneración proporcional a la afectación negativa en sus vidas. \n\nPor este motivo, por más que apoyemos esta transición a las nuevas necesidades y posibilidades de los entornos de trabajo, que va a aumentar sustancialmente las utilidades de muchas empresas, BAJO NINGUNA CIRCUNSTANCIA es aceptable que se le traslade a la planta de personal de las empresas, los costos que implica trabajar desde casa y mucho menos, si afecta el Espacio Mínimo Vital de las personas, el cual está compuesto de dos dimensiones: la primera, como aquel espacio mínimo y necesario desde el punto de vista físico y psíquico para vivir con dignidad junto a su familia, sin perturbaciones externas como lo es la esfera del trabajo; y la segunda, como aquel espacio mínimo y necesario para poder trabajar con dignidad, garantizando adecuadas condiciones de seguridad y salud en el trabajo. \n\nPara comprender este concepto de Espacio Mínimo Vital, usaremos un ejemplo cercano a la realidad que viven muchas personas: Este caso, es el de la familia García Pérez compuesta por la pareja, una hija y un hijo; el área de su vivienda es de 80 m2, la cual está dividida en una habitación principal de 10 m2, una habitación para la hija de 8 m2, una habitación para  el hijo de 8 m2, 2 baños con ducha de 2.5 m2 cada uno, una sala de 15 m2, un comedor de 9 m2, una cocina de 8 m2, un baño de visitas de 2 m2, un estudio de 6 m2, un área de ropas de 4 m2 y 5 m2 de pasillos. En este ejemplo, el espacio habitable por persona corresponde a 20 m2, el cual está al límite de una vivienda digna. \n\nEn condiciones previas a la pandemia, esta es una vivienda que cumple con un mínimo de dignidad para sus integrantes, pero, una vez inició el trabajo en casa,  el Espacio Mínimo Vital de las personas se vio afectado frente a la necesidad de combinar sus espacios de trabajo con los de su vivienda. Motivo por el cual, el comedor, el estudio y la sala, perdieron su naturaleza inicial de espacios comunes para compartir en familia, tornándose en los espacios o trincheras de trabajo y estudio de los integrantes de la familia García Pérez. La cual, pasó de tener un espacio habitable de 20 m2 a 15 m2 por persona, toda vez, que tuvo que adaptar 5 m2, por persona, con los cuales no contaba antes, para realizar su trabajo. Esta simple reducción de 5 m2 para Teletrabajar, implicó que la familia García Pérez pasara a ser considerada como una familia que vive en condiciones indignas (sobre todo respecto del Espacio Mínimo Vital ).\n\nDesde nuestra experiencia en la defensa de los derechos de los trabajadores, consideramos que trabajar desde casa, puede traer grandes beneficios a los individuos y a las empresas; aún así, la pérdida del Espacio Mínimo Vital de las personas, es un perjuicio que debe ser indemnizado por las empresas; o estas deben garantizar el suministro de espacios adicionales, que cumplan con el Espacio Mínimo Vital para realizar el trabajo en un lugar diferente a la casa de sus trabajadores o trabajadoras tales como Coworkings (Entendido como espacios arrendados para ejercer labores inherentes al trabajo). \n\n2.\t¿Qué es el TELETRABAJO?\n\nComo Oficina, consideramos que esta regulación es insuficiente y perversa, pues atenta contra el Derecho Fundamental al Trabajo en condiciones Dignas. Aún así, procederemos a explicar los principales aspectos de la Ley 1221 de 2008, que regula el TELETRABAJO. Este es definido como: una forma de organización laboral en la cual se desarrollan actividades haciendo uso de tecnologías de la información y telecomunicaciones. Sus características principales son: \n\n●\tLa jornada de trabajo se flexibiliza,  al permitir que el empleador modifique el horario de trabajo, eximiéndose del pago por recargo nocturno. \n○\t Comentario: esto atenta gravemente el mínimo vital y el tiempo de descanso, toda vez, que el patrono puede establecer un horario formal que cumpla con el máximo de 48 horas a la semana, pero en la práctica el tiempo que demanda completar las actividades que se le asignan a los trabajadores, en ocasiones supera el máximo legal semanal de 60 horas, atentando gravemente la dignidad en el trabajo, sin diferenciar si lo realiza por la noche o durante el dia. \n\n●\tEl salario debe pagarse igual a como se le paga a un trabajador presencial. \n○\tComentario: en la práctica no sucede, debido a que los teletrabajadores tienen que asumir costos adicionales que implican las adecuaciones y disposición del espacio físico de su hogar para adaptarlo improvisadamente como puesto de trabajo. \n\n●\tSe debe garantizar el descanso, estableciendo que se deben asignar con claridad las tareas que deben cumplir los Teletrabajadores. \n○\tComentario: no establece de forma clara la manera de evitar que se desnaturalice el espacio de hogar como escenario de descanso y se garantice una adecuada higiene del sueño y evite el Burnout. \n\n●\tSe debe garantizar Igualdad entre los trabajadores y Teletrabajadores. \n○\tComentario: Este principio se quebranta de diversas formas, pero principalmente en trasladar los costos de un espacio físico a los Teletrabajadores, lo que adicionalmente afecta a todo su núcleo familiar. \n\n●\tSe debe garantizar el Derecho a la Intimidad y Privacidad de todos los trabajadores. \n○\tComentario:Este es un aspecto complejo debido a que por regla general los trabajadores realizan el Teletrabajo desde sus hogares, no se logra establecer un límite claro entre el trabajo, el hogar y el puesto de trabajo. \n\n●\tEl patrono debe asumir el valor del mantenimiento de equipos, conectividad (internet), programas, servicio público de luz, desplazamientos ordenados por él para realizar su trabajo. \n○\tComentario: En la práctica, ENEL no asume ninguno de estos valores, simplemente se limita a otorgar un auxilio de OCHENTA MIL PESOS ($80.000), el cual es insuficiente hasta para el pago de un plan de internet, que cumpla con la capacidad de GB para el Teletrabajo,  que cuesta aproximadamente NOVENTA MIL PESOS ($90.000).\n\n●\tSe prohíbe el uso o destinación diferente al trabajo del empleado, de los elementos suministrados por el patrono. \n○\tComentario: Esto implica, que el patrono al dar una silla, un escritorio, un computador o una lámpara; estos artículos deben quedar prácticamente en depósito y cumplir con el fin exclusivo de la empresa. Lo cual limita drásticamente el Espacio Mínimo Vital del hogar de los trabajadores y sus familias.\n\n●\tOBLIGACIÓN DE GARANTIZAR el SALARIO EN CASO DE que el trabajador no pueda realizar sus tareas. Esto sólo aplicará en caso de que previamente le haya informado al jefe que los programas no funcionan, no cuenta con asignación de tareas o no cuenta con electricidad o conectividad, cuando el espacio lo suministra el patrono. \n○\tComentario 1: La Ley es incongruente, debido a que el pago del salario en caso de ausencia de conectividad, lo limita a cuando el empleador es quien suministra el espacio de trabajo, pero en la práctica, esto nunca sucede pues son los trabajadores quienes voluntariamente dan su casa como espacio de trabajo a la empresa.  \n○\tComentario 2:El acuerdo de Teletrabajo planteado por ENEl, omite informales a los trabajadores la obligación con la que cuenta de garantizarles el pago del salario en la condiciones mencionadas anteriormente. \n\n●\tCumplir con las normas de seguridad y salud en el trabajo. El patrono tiene la obligación de garantizar que los espacios en los que el trabajador realiza sus tareas, cumplan con los estándares legales para evitar una afectación a su salud física o mental. \n○\tComentario: Se evidencia ausencia de análisis por parte de ENEL de los riesgos para la salud que involucra combinar el espacio del hogar con el de trabajo. \n\n●\tVOLUNTARIEDAD DEL TELETRABAJO: La decisión de vincularse para teletrabajar de esta forma es totalmente voluntaria, es decir, nadie puede obligar a una persona a tener un acuerdo de Teletrabajo. Los trabajadores que pasan de modalidad presencial a Teletrabajo, TIENEN DERECHO A SOLICITAR VOLVER A LA REALIZACIÓN DE SUS TAREAS DE FORMA CONVENCIONAL EN CUALQUIER MOMENTO, es decir en las instalaciones de la empresa. Esto no podrá ser sometido a aprobación del empleador. \n○\tComentario: El acuerdo de Teletrabajo planteado por Enel, desconoce el derecho irrenunciable de los trabajadores a volver a sus condiciones de trabajo previas. Por el contrario, ilegalmente condiciona a su aprobación dicho retorno a las actividades presenciales. \n\nComo se puede evidenciar, la regulación actual en materia de Teletrabajo, es insuficiente debido a múltiples vacíos e incongruencias de la Ley. Por este motivo, si un trabajador acepta Teletrabajar en dichas condiciones, lucrará en gran medida a la empresa, a costa de poner en grave riesgo su Dignidad en su trabajo, bolsillo, hogar y familia. \n\n\n2.1.\tLa ausencia de regulación del Teletrabajo, genera que las empresas trasladen los riesgos laborales a los trabajadores.\n\nProducto de los cambios sociales y económicos que ha traído el siglo XXI, como lo es el desarrollo tecnológico y la amplia conectividad de internet, la forma como se concibe y realiza el trabajo ha mutado a nuevas dinámicas. Uno de los principales cambios, radica en la posibilidad de Teletrabajar desde espacios diferentes a la sede de la empresa empleadora; en principio, se ha pensado que a través del acceso a un computador y conexión a internet, es posible cumplir con la tareas asignadas por el patrono. Sin embargo, en la práctica se ha evidenciado un gran impacto negativo para los Teletrabajadores y sus familias, al NO garantizarse adecuados espacios de trabajo en condiciones dignas. \n\nComo se mencionó anteriormente, varias empresas pensaron que con limitarse a dar un computador y pagar un “auxilio” mísero, era suficiente para que los trabajadores continuarán realizando tareas desde sus casas de forma permanente. Este cambio, a un espacio de trabajo diferente al que la empresa suministra, ha sido asumido por muchos trabajadores como algo natural o en ocasiones, hasta como un premio. Pero la realidad, ha evidenciado el fracaso y gran abuso que involucra que las empresas envíen a los trabajadores a realizar sus tareas en sus propias casas de forma GRATUITA, toda vez, que es el trabajador quien asume los costos adicionales, mientras las empresas se han lucrado de gran manera del hogar de sus trabajadores, pues han empezado a ahorrar aproximadamente UN MILLÓN QUINIENTOS MIL ($1.500.000) PESOS mensuales, que antes tenían que gastar en suministrarle los puestos de trabajo a sus empleados. \n\nLa forma de poner un límite al abuso del Teletrabajo y de la posición dominante por parte de las empresas, es mediante la negativa por parte de los trabajadores a aceptar condiciones de Teletrabajo que afecten gravemente su dignidad y la de sus familias. Sería ideal, que existiera un mayor interés por parte del Congreso de la República para garantizar la dignidad en el trabajo, pero dado que eso puede demorarse, le corresponde a los trabajadores, haciendo uso de las herramientas que les ofrecen los sindicatos ejercer un contrapeso a las empresas que intenten pasar por encima de sus derechos. \n\n3.\tAnálisis del OTROSÍ denominado “acuerdo de TELETRABAJO” presentado por ENEL:\n\nDespués de revisar la modificación a los contratos de trabajo que ENEL  pretende que sus empleados firmen, se evidencia que dicho acuerdo es abiertamente ilegal y perjudicial para los trabajadores. La ilegalidad se sustenta  en que no cumple con los requisitos mínimos que la Ley establece para el TELETRABAJO, pues no garantiza el pago de la LUZ, la CONECTIVIDAD, los transportes que los trabajadores requieran para movilizarse a sus puestos de trabajo los días que deban asistir de forma presencial a la empresa, y los riesgos derivados de su aceptación.\n\nAdicionalmente, se evidencia que ENEL obliga a los Teletrabajadores a adecuar sus hogares, para que sus espacios de trabajo, garanticen el cumplimiento de las normas de seguridad y salud en el trabajo. Sumado a esto, la empresa, ni siquiera se toma el tiempo de considerar existe el gran riesgo de afectar la salud mental y física de los trabajadores y de sus familias. \n\nPor último, con este acuerdo, se ve una clara disminución del Espacio Mínimo Vital de los trabajadores y sus familias, debido a que ENEL pretende que el dinero que involucra disponer y mantener un espacio físico del hogar exclusivamente para el trabajo, sea asumido por los trabajadores, sin recibir una contraprestación económica adicional por el perjuicio que esto les causa a ellos y a todo su núcleo familiar. \n\nPor este motivo, por más atractiva que parezca la oferta o dura que sea la presión por parte de sus jefes para aceptar dicho acuerdo,  la recomendación de la oficina de ADALBERTO CARVAJAL Y ABOGADOS ASOCIADOS es ABSTENERSE, EVITAR, INHIBIRSE y PRESCINDIR de firmar dicho acuerdo de Teletrabajo, en las condiciones planteadas por ENEL. \n\n4.\t¿Qué hacer si ya fue firmado el acuerdo de TELETRABAJO?\n\nPara el momento en el que los trabajadores tengan acceso a este concepto jurídico, es posible que la propuesta de Teletrabajo, haya sido aceptada por muchos. Lo anterior, debido al poco tiempo que la empresa les dio para firmar este acuerdo, como mecanismo de presión para lograr su cometido.\n\nSin embargo, es muy importante tener en cuenta, que así el acuerdo de Teletrabajo firmado con ENEL, pretenda confundir a los trabajadores al establecer que supuestamente solo puede darse por terminado o cambiarse con la autorización de la empresa; la ley es clara al establecer que los trabajadores que hayan realizado sus tareas de forma tradicional (en las instalaciones de la empresa), tienen el DERECHO IRRENUNCIABLE de volverlas a realizar en las mismas condiciones previas al Teletrabajo, EN CUALQUIER MOMENTO.\n\nPor este motivo, bastará con una carta que se le envíe a ENEL manifestando su voluntad de dar por terminado el acuerdo de Teletrabajo y volver a su modalidad presencial.\n\n\nComo oficina esperamos que el presente concepto jurídico, sea una herramienta de utilidad para ustedes como trabajadores en la protección de sus derechos y la garantía de su Dignidad Humana y la de su familia, y no les pase lo que le ocurrió a la familia García Pérez.\n\n\n\n\n\nCordialmente, \n\n\nJuan Sebastián Mejía Carvajal & Andrés Camilo Vargas Carvajal\nAbogados defensores de los Derechos de los trabajadores. ",
  "whatToDo": "Recomendamos NO firmar el acuerdo de TELETRABAJO en las condiciones propuestas por ENEL. Si ya fue firmado, enviar una carta a ENEL manifestando la voluntad de dar por terminado el acuerdo y volver a la modalidad presencial.",
  "whereTo": "",
  "alternatives": "Trabajo en Casa (ocasional, temporal, excepcional). Los trabajadores pueden solicitar volver a la modalidad presencial en cualquier momento.",
  "considerations": "El riesgo personal y familiar será asumido por los trabajadores. El acuerdo no considera tiempo en familia ni espacio adecuado. La ausencia de regulación traslada riesgos a los trabajadores. El acuerdo de ENEL es ilegal y perjudicial. La pérdida del Espacio Mínimo Vital es un perjuicio que debe ser indemnizado.",
  "regulations": "Ley 1221 de 2008",
  "costs": "Costos de adecuación del hogar trasladados al empleado. Auxilio de $80.000 (insuficiente). Patrono debe asumir costos de mantenimiento, conectividad, luz, etc. Empresas ahorran ~$1.500.000 mensuales por puesto.",
  "requiresLawyer": "Sí. El documento es un concepto jurídico. Se recomienda asesoría legal.",
  "isOnline": "Sí, el teletrabajo implica uso de tecnologías de la información y telecomunicaciones."
}